<?php

return [
    'main' => 'Главное меню',
    'start' => [
        'description' => 'Главное меню, описание, как пользоваться, что умеет.',
        'groups' => 'Расписание собраний',
        'groups_in' => 'Собрания в',
        'groups_region' => 'По области',
        'geo' => 'Ближайшие по геолокации',
        'geo_answer'    => 'Отправьте свою геолокацию (доступно только с телефона).',
        'channel' => 'Подписаться на рассылку',
        'channel_post' => 'Предложить пост в рассылку',
        'admin' => 'Администрирование',
        'error' => 'Что-то пошло не так! Пожалуйста попробуйте ещё раз.'
    ],
    'group' => [
        'description' => 'Выберите день',
        'today' => 'Сегодня',
        'tomorrow' => 'Завтра',
        'after' => 'Послезавтра',
        'mon' => 'ПН',
        'tue' => 'ВТ',
        'wed' => 'СР',
        'thu' => 'ЧТ',
        'fri' => 'ПТ',
        'sat' => 'СБ',
        'sun' => 'ВС',
        'error' => 'Что-то пошло не так! Пожалуйста попробуйте ещё раз.'
    ],
];
